{"records":[{"id":"1","titulo":"02. Cableado de Redes de Información","destacado":"El competidor diseña, implementa y hace mantenimiento de sistemas de cableado estructurado para edificaciones comerciales, data center, hogares y planta externa, incorporando diferentes tipos de medios y tecnologías.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/02.CABLEADO_DE_REDES_3.jpg","evento":"kazanI"},{"id":"3","titulo":"04. Mecatrónica ","destacado":"La dupla de competidores implementa soluciones de equipos automatizados, programando dispositivos y ensamblando componentes, de acuerdo con un diseño establecido por la competencia.  Los jurados evalúan la calidad y la exactitud del producto con respecto al requerimiento dado.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/04.MECATRONICA1.jpg","evento":"shangai"},{"id":"4","titulo":"05. Ingeniería de Diseño Mecánico CAD","destacado":"El competidor desarrolla diseños de piezas mecánicas en 2D y 3D, de acuerdo con las condiciones establecidas, además de procesos de ingeniería inversa.  Se valora la calidad y la exactitud del producto con respecto al requerimiento establecido desde un inicio.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/05.CAD_INGENIERÍA_DE_DISEO_MECNICO.jpg","evento":"shangai"},{"id":"24","titulo":"06. Torno CNC","destacado":"El competidor fabrica piezas metálicas utilizando tornos programados por Control Numérico Computarizado, de acuerdo con un diseño establecido por la competencia.  Se valora la calidad y la exactitud del producto con respecto al diseño definido.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/06.TORNO_CNC.jpg","evento":"kazanI"},{"id":"5","titulo":"07. Fresado CNC","destacado":"El competidor fabrica elementos metálicos con Centros de Mecanizado programados por Control Numérico Computarizado, de acuerdo con un diseño establecido por el certamen.  Se evalúa la calidad y la exactitud del producto con respecto al diseño definido. ","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/07.FRESADO_CNC.jpg","evento":"kazanI"},{"id":"6","titulo":"09. IT Soluciones de Software para Negocios ","destacado":"El competidor desarrolla soluciones de Software con diferentes herramientas de desarrollo disponibles y  da respuesta a la problemática de una empresa. La calidad y la exactitud de la solución son primordiales a la hora de evaluar el trabajo.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/09.IT_SOLUCIONES_DE_SOFTWARE_PARA_NEGOCIOS.jpg","evento":"guatemala"},{"id":"21","titulo":"10. Soldadura","destacado":"El competidor une piezas metálicas con diferentes técnicas y estándares de soldadura y crea un producto conforme a un diseño específico.  Se evalúa la calidad y la exactitud del elemento con respecto al diseño establecido por el certamen.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/10.SOLDADURA.jpg","evento":"shangai"},{"id":"7","titulo":"12. Enchape de Pisos y Paredes","destacado":"El competidor enchapa pisos y paredes con baldosas de acuerdo con un diseño específico asignado por la organización del evento.  Al final se califica la calidad y la exactitud del producto con respecto al diseño establecido. ","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/12.ENCHAPE_DE_PISOS_Y_PAREDES.jpg","evento":"shangai"},{"id":"25","titulo":"16. Electrónica","destacado":"El competidor diseña, implementa, diagnostica y repara componentes electrónicos, teniendo en cuenta requerimientos específicos.  Se valorará la calidad y la exactitud de los productos con respecto a los requerimientos. ","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/16.ELECTRNICA.jpg","evento":null},{"id":"26","titulo":"17. Tecnologías Web","destacado":"El competidor Incorpora la construcción y el mantenimiento de sitios web, usa aplicativos de software y lenguajes de programación para producir páginas, que incluyen enlaces a otras páginas, elementos gráficos, texto, fotografía y video, así como la gestión y manejo de información a través de sistemas de bases de datos para la automatización de funciones y la atención de requerimientos específicos del cliente.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/17.TECNOLOGAS_WEB.jpg","evento":"shangai"},{"id":"27","titulo":"18. Instalaciones Eléctricas","destacado":"El competidor  implementa sistemas eléctricos, de iluminación y automatización de acuerdo con un diseño otorgado por la organización del evento.  Los jurados valoran la calidad y la exactitud del producto con respecto al diseño establecido. ","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/18.INSTALACIONES-ELeCTRICAS.jpg","evento":null},{"id":"28","titulo":"19. Control Industrial","destacado":"El competidor implementa sistemas de control industrial, que incluyen sensores, actuadores, tuberías e interruptores de acuerdo con un diseño previo.  Se evalúa la calidad y la exactitud del producto con respecto al suministrado por la organización.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/19.CONTROL-INDUSTRIAL.jpg","evento":null},{"id":"29","titulo":"20. Mampostería","destacado":"El competidor construye muros con elementos como ladrillos, bloques y cemento de acuerdo con un requerimiento inicial, el que más se aproxima en términos de calidad y exactitud es el ganador.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/20.MAMPOSTERA.jpg","evento":null},{"id":"30","titulo":"21. Sistemas de Drywall y Yesos","destacado":"El competidor fabrica construcciones livianas en Sistemas de Drywall y Yesos de acuerdo con un diseño específico.  Se valora la calidad y la exactitud del producto con respecto al diseño establecido. ","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/21.DRYWALL_Y_YESOS.jpg","evento":null},{"id":"9","titulo":"23. Robótica Móvil","destacado":"La dupla adecúa un robot móvil, programa e implementa elementos y accesorios, de manera que cumplan con una tarea específica como el traslado de elementos o la organización de objetos.  Se valora la calidad y la exactitud de la respuesta del robot conforme a los requerimientos definidos en la tarea propuesta. ","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/23.ROBTICA_MOVIL.jpg","evento":"kazanI"},{"id":"10","titulo":"24. Carpintería de Muebles","destacado":"El competidor debe fabricar estructuras de mobiliario a base de madera de acuerdo con un diseño brindado por la organización.  Los jueces valoran la calidad y la exactitud del producto con respecto al diseño establecido. ","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/24.CARPINTERA.jpg","evento":""},{"id":"11","titulo":"27. Joyería","destacado":"Son elaboraciones en oro y otros metales y piedras preciosas, para las que se utilizan una amplia variedad de técnicas que luego se traducen en accesorios de moda y arte creativo. Un joyero puede hacer piezas únicas para ser fijadas con gemas preciosas o prototipos para la reproducción. También podría ser capaz de replicar, renovar y restaurar cualquier pieza de valor.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/27.JOYERA.jpg","evento":""},{"id":"12","titulo":"29. Peluquería ","destacado":"El competidor debe desarrollar corte, tintura y diseño de peinados y barbas de acuerdo con criterios establecidos por el certamen.  Al final se premia la calidad y el cumplimiento del producto con respecto a los criterios definidos.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/29.PELUQUERA.jpg","evento":"kazanI"},{"id":"13","titulo":"31. Tecnología de la Moda","destacado":"El competidor debe desarrollar labores de planeación, diseño, corte y confección de prendas de vestir de acuerdo con requerimientos específicos.  Se valora la calidad y el cumplimiento del producto con respecto a los criterios definidos.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/31TECNOLOGA_DE_LA_MODA.jpg","evento":"shangai"},{"id":"14","titulo":"33. Tecnología Automotriz ","destacado":"El competidor debe ejecutar procesos de mantenimiento, diagnóstico y reparación de los sistemas de los vehículos como motor, transmisión y frenos. Se evaluará la calidad del trabajo y el cumplimiento con respecto a los criterios definidos.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/33.AUTOMOTRIZ.jpg","evento":"shangai"},{"id":"15","titulo":"34. Cocina","destacado":"El competidor planifica menús y prepara una variedad de alimentos de acuerdo a los estándares requeridos según la salud, la seguridad alimentaria y la gestión de una cocina comercial. La competencia incluye actividades de planeación y preparación de entradas, platos fuertes y postres, etc.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/34.COCINA.jpg","evento":"shangai"},{"id":"22","titulo":"35. Servicio de Restaurante ","destacado":"El competidor presta el servicio de restaurante ante comensales, lo que incluye la atención al usuario, el servicio de platos, bebidas y postres de acuerdo con requerimientos específicos.  Se valora la calidad de la atención y el servicio y el cumplimiento del producto con respecto a los criterios definidos.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/35.SERVICIO_DE_RESTAURANTES.jpg","evento":"kazanI"},{"id":"16","titulo":"37. Jardinería de Paisaje","destacado":"La dupla de competidores diseña, instala y hace mantenimiento a áreas de jardines de paisaje, además deben desarrollar propuestas innovadoras, superen las necesidades del cliente y con las regulaciones aplicables. ","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/37.JARDINERA_Y_PAISAJE.jpg","evento":"shangai"},{"id":"17","titulo":"38. Refrigeración y Aire Acondicionado","destacado":"El competidor implementa sistemas de refrigeración y aire acondicionado en diferentes espacios. Se evalúa la calidad y la exactitud del producto con respecto al diseño establecido.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/38.REFRIGERACIN_Y_AIRE_ACONDICIONADO.jpg","evento":"kazanI"},{"id":"18","titulo":"39. IT Administración de Sistemas de Redes","destacado":"El competidor diseña, implementa, diagnostica, repara y gestiona sistemas de redes de computadores, en diferentes entornos, sistemas operativos y dispositivos.  Se valora la calidad y la exactitud de la solución implementada con respecto a los requerimientos establecidos.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/39.IT_REDES.jpg","evento":"shangai"},{"id":"19","titulo":"40. Tecnología del Diseño Gráfico","destacado":"El competidor comprende una amplia gama de actividades en las que se demuestran habilidades y destrezas relacionadas con el apoyo al crecimiento y desarrollo, salud física y psicosocial, el cuidado durante la enfermedad, la recuperación y la rehabilitación de las personas.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/40.DISEO_GRFICO.jpg","evento":"shangai"},{"id":"23","titulo":"41. Salud y Cuidado Social","destacado":"El competidor diseña y fabrica piezas gráficas para la transmisión de mensajes definidos, de acuerdo con criterios establecidos.  Se valora la calidad y la exactitud de los productos con respecto a los requerimientos establecidos.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/41.SALUD_Y_CUIDADO_SOCIAL.jpg","evento":"shangai"},{"id":"31","titulo":"46. Confección de Ropa","destacado":"El competidor desarrolla labores de corte y confección de prendas de vestir de acuerdo con un diseño preestablecido.  Los jurados califican la calidad y el cumplimiento del producto con respecto al diseño definido.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/46.CONFECCIN_DE_ROPA.jpg","evento":null},{"id":"32","titulo":"50. Desarrollo de Aplicaciones Móviles ","destacado":"El competidor diseña, desarrolla e implementa aplicaciones de software para su uso en dispositivos móviles, de acuerdo con unos requerimientos específicos.  Se valora la calidad y la exactitud de la aplicación desarrollada con respecto a los requerimientos y criterios establecidos.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/50DESARROLLO-aPPS-MVILES.jpg","evento":"guatemala"},{"id":"20","titulo":"52. Tecnologías de Laboratorio Químico","destacado":"El competidor usa técnicas diversas de análisis, desde los métodos gravimétricos, volumétricos, espectrofotométricos, colorimétricos, potenciométricos y muchos otros para el análisis químico, buscando la excelencia en la obtención de resultados tanto en tiempo de respuesta, precisión y exactitud.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/52.LABORATORIO_QUMICO.jpg","evento":"kazanI"},{"id":"33","titulo":"70. Barismo ","destacado":"El competidor debe preparar café a través de diversas técnicas para bebidas de tipo Expreso, Capuchino, Bebidas Especiales y Arte Latte de acuerdo con unos requerimientos predefinidos.  Se valora la calidad de la atención, el sabor y la exactitud del producto con respecto a los criterios preestablecidos.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/70.BARISMO_2.jpg","evento":null},{"id":"34","titulo":"72. Procesos Contables ","destacado":"El competidor obtiene información financiera como resultado de la clasificación, codificación y contabilización de operaciones contables, análisis horizontal y vertical de los estados financieros; todo en base a estándares internacionales, normas comerciales,  laborales  y tributarias y con herramientas como hojas de cálculo y\/o software contable SIIGO.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/72.PROCESOS-CONTABLES.jpg","evento":"guatemala"},{"id":"35","titulo":"73. Catación de Café","destacado":"El competidor determina sabores básicos y mezclas con niveles de concentración y esencias aromáticas por medio de la nariz del café, triangulaciones de café tostado y bebidas filtradas de café.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/73.CATACIN_DE_CAF.jpg","evento":null},{"id":"36","titulo":"74. Servicios Farmacéuticos","destacado":"El competidor maneja los estándares internacionales de los laboratorios farmacéuticos y conoce la cadena de abastecimiento que se tiene desde la adquisición del medicamento por parte del proveedor, hasta la entrega final del medicamento al consumidor, garantizan que los pacientes reciban sus medicamentos de la manera apropiada  de acuerdo con su necesidad clínica. ","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/74.FARMACIA.jpg","evento":null},{"id":"37","titulo":"75. Agricultura de Precisión","destacado":"El competidor da soluciones al sector agrícola con: Manejo de sistemas de información geográfica (procesamiento de información y generación de mapas de prescripción y zonas de manejo), configuración, calibración y uso de equipos de geo posicionamiento (GPS autónomos, de corrección diferencial y RTK) y adquisición de información agronómica a partir de sensores remotos y proximales.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/75.AGRICULTURA-DE-PRECISIoN.jpg","evento":null},{"id":"38","titulo":"76. Guianza Turística","destacado":"El competidor demuestra su capacidad de planear, ejecutar y evaluar un recorrido diseñado por él mismo, con una temática determinada para la prueba. Durante la competencia se evalúan destrezas al aire libre, habilidades en comunicación y manejo de grupo, con el fin de satisfacer las necesidades del turista.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/76.GUIANZA_TURSTICA.jpg","evento":null},{"id":"39","titulo":"77. Energías Renovables","destacado":"La dupla de competidores implementa sistemas de energías renovables, lo que incluye sistemas solares fotovoltaicos para diferentes aplicaciones, tanto en zonas no interconectadas como en zonas urbanas. Se necesitan conocimientos en instalación de estructuras para paneles solares, montaje y configuración de equipos, diseño CAD y dimensionamiento.","link":"","img":".\/img\/habilidades\/WS-HABILIDADES-EN-ALTA\/77.ENERGIAS_RENOVABLES.jpg","evento":null}]}